/* Argument help */
"Copy output to clipboard (macOS only)." = "копировать вывод в буфер обмена (только для macOS).";

/* Argument help */
"Only display morse output." = "показать только вывода Морзе.";

/* Program description */
"Simple text-to-morse converter" = "простой переводчик азбуки Морзе";

/* Argument help */
"Strip whitespace from output." = "удалить пробелы из вывода.";

/* Argument help */
"The text to convert." = "текст для преобразования.";

/* Version info */
"version " = "версия ";
